/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "kontakter";

/* plural form for showing how many items there are */
"contacts" = "kontakter";

/* singular form for showing how many items there are */
"movie" = "filmer";

/* plural form for showing how many items there are */
"movies" = "filmer";

/* singular form for showing how many items there are */
"photo" = "bilder";

/* plural form for showing how many items there are */
"photos" = "bilder";

/* singular form for showing how many items there are */
"track" = "spår";

/* plural form for showing how many items there are */
"tracks" = "spår";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Adressbok";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "Artist";

/* Name of Data Type */
"Audio" = "Ljud";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Bokmärkesrad";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Bokmärkesmeny";

/* Name of Data Type */
"Contacts" = "Kontakter";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "Skrivbordsbilder";

/* Favourite Movies folder name */
"Favourites" = "Favoriter";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand-demolåtar";

/* folder name */
"iChat Icons" = "iChat-bilder";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife-ljudeffekter";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie-ljudeffekter";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Bibliotek";

/* Name of Data Type */
"Links" = "Länkar";

/* Text that shows that we are loading contents */
"Loading..." = "Laddar...";

/* Window name of iMediaBrowser */
"Media" = "Media";

/* Name of Data Type */
"Movies" = "Filmer";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Filmer";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Musik";

/* Node name */
"My Compositions" = "Mina kompositioner";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Partyblandning";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Bilder";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podsändningar";

/* Purchased folder as titled in iTunes source list */
"Purchased" = "Inköp";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Skärmsläckare";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Ljudmapp";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "Tid";

/* Table Column Title - title of song or audio track */
"Title" = "Titel";

/* Artist of sound is unknown Unkown music key */
"Unknown" = "Okänd";

/* folder name */
"User Pictures" = "Användarbilder";

/* Videos as titled in iTunes source list */
"Videos" = "Filmer";

/* Photos media type */
"Photos" = "Bilder";
